[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-emotion-picker",
  "obsidian-emoji-toolbar",
  "obsidian-custom-frames",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "calendar",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-imgur-plugin",
  "smart-connections-visualizer",
  "smart-connections",
  "obsidian-kanban",
  "dbfolder",
  "obsidian-style-settings",
  "obsidian-dynamic-background",
  "todoist-sync-plugin"
]